
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "4qf-UI-Sqr"; */
"4qf-UI-Sqr.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Update"; ObjectID = "8Kc-tK-ihX"; */
"8Kc-tK-ihX.title" = "Güncelleme";

/* Class = "NSButtonCell"; title = "Make Linked…"; ObjectID = "9tS-wM-uk2"; */
"9tS-wM-uk2.title" = "Bağlantı Kur...";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "9xi-AL-E6n"; */
"9xi-AL-E6n.headerCell.title" = "İsim";

/* Class = "NSTableColumn"; headerCell.title = "Placed DPI"; ObjectID = "Clr-6b-kbv"; */
"Clr-6b-kbv.headerCell.title" = "Yerleştirilen DPI";

/* Class = "NSWindow"; title = "Resource Manager"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Kaynak Yöneticisi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "FlH-Hb-0RM"; */
"FlH-Hb-0RM.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "H75-HD-ehW"; */
"H75-HD-ehW.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "ICC profile:"; ObjectID = "JxR-40-grr"; */
"JxR-40-grr.title" = "ICC profili:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "LR4-eX-94f"; */
"LR4-eX-94f.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Placement"; ObjectID = "OfF-bz-FHG"; */
"OfF-bz-FHG.headerCell.title" = "Yerleştirme";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Wlb-hI-Fis"; */
"Wlb-hI-Fis.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Placed size:"; ObjectID = "aNk-Gc-YcK"; */
"aNk-Gc-YcK.title" = "Yerleştirilmiş boyut:";

/* Class = "NSButtonCell"; title = "Replace…"; ObjectID = "c6l-JT-hhF"; */
"c6l-JT-hhF.title" = "Değiştir…";

/* Class = "NSTextFieldCell"; title = "Original size:"; ObjectID = "c8w-FR-zyc"; */
"c8w-FR-zyc.title" = "Orijinal boyut:";

/* Class = "NSTextFieldCell"; title = "Placed DPI:"; ObjectID = "cjQ-ac-IAP"; */
"cjQ-ac-IAP.title" = "Yerleştirilen DPI:";

/* Class = "NSButtonCell"; title = "Locate in Document"; ObjectID = "dRR-6r-jvL"; */
"dRR-6r-jvL.title" = "Belgede Bulun";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "dX2-qw-4TZ"; */
"dX2-qw-4TZ.title" = "Kapat";

/* Class = "NSButtonCell"; title = "Show in Finder"; ObjectID = "h1B-nY-VCi"; */
"h1B-nY-VCi.title" = "Finder'da Göster";

/* Class = "NSTextFieldCell"; title = "Colour space:"; ObjectID = "jBc-8F-clC"; */
"jBc-8F-clC.title" = "Renk alanı:";

/* Class = "NSButtonCell"; title = "Collect…"; ObjectID = "jzp-IE-2xJ"; */
"jzp-IE-2xJ.title" = "Topla...";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "kL1-mE-GXY"; */
"kL1-mE-GXY.headerCell.title" = "Durum";

/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "nC1-Yz-NI1"; */
"nC1-Yz-NI1.headerCell.title" = "Yaz";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "njk-os-yEs"; */
"njk-os-yEs.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "nwa-Ke-zsQ"; */
"nwa-Ke-zsQ.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Original DPI:"; ObjectID = "oGO-8u-KWo"; */
"oGO-8u-KWo.title" = "Orijinal DPI:";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "zKq-U3-81J"; */
"zKq-U3-81J.headerCell.title" = "Size";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "zRN-R4-ozj"; */
"zRN-R4-ozj.headerCell.title" = "Sayfa";
